/* NSButton (Download) : <title:Download> (oid:7) */
"Download" = "Télécharger";

/* NSButton (Later) : <title:Later> (oid:8) */
"Later" = "Plus tard";

/* NSTextField (New version available) : <title:New version available> (oid:10) */
"New version available" = "Une nouvelle version est disponible";

/* NSWindow (Update) : <title:Update> (oid:5) */
"Update" = "Mise à jour";

